/*
 * Localizable.strings
 *
*/
//-----------------------------------------------------------------------------
"A communication error has occurred." = "通信エラーが発生しました。";
"Sending data" = "データを送信中";
"Connecting to printer." = "プリンターに接続しています。";
"Connected to printer." = "プリンターに接続されました。";
